#code --list-extensions

2gua.rainbow-brackets
Dart-Code.dart-code
Dart-Code.flutter
dsznajder.es7-react-js-snippets
Equinusocio.vsc-material-theme
formulahendry.auto-rename-tag
ms-python.python
ms-vscode.Theme-MarkdownKit
streetsidesoftware.code-spell-checker
Zignd.html-css-class-completion
