# code --list-extensions

2gua.rainbow-brackets
ban.troff
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
Equinusocio.vsc-material-theme
formulahendry.auto-rename-tag
HookyQR.beautify
ms-python.python
ms-vscode.Theme-MarkdownKit
oderwat.indent-rainbow
pranaygp.vscode-css-peek
redhat.java
ritwickdey.LiveServer
rust-lang.rust
Shan.code-settings-sync
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
wix.vscode-import-cost
Zignd.html-css-class-completion
